<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="4D Write v6.7">
<TITLE>SansTitre</TITLE>
</HEAD>
<BODY>
<P ALIGN="CENTER"><B>INVESTISSEMENTS LOCATIFS DANS LES RESIDENCES DE TOURISME</B></P>
<P ALIGN="CENTER"><B> EN ZRR ( Loi Demessine)</B></P>
<P><B>1 - Contribuables concern&#233;s</B></P>
<P>Peuvent b&#233;n&#233;ficier de la r&#233;duction d'imp&#244;t les personnes </P>
<P>- qui acqui&#232;rent neuf ou en &#233;tat de futur ach&#232;vement un logement dans une r&#233;sidence de tourisme class&#233;e situ&#233;e dans une ZRR, ou dans une zone concern&#233;e par les fonds structurels europ&#233;ens.</P>
<P>Cette acquisition paut se faire directement ou par l'interm&#233;diaire d'une soci&#233;t&#233; non soumise &#224; l'imp&#244;t sur les soci&#233;t&#233;s.</P>
<P>- qui r&#233;alisent des travaux de reconstruction, d'agrandissement, de grosses r&#233;parations ou d'am&#233;lioration dans une r&#233;sidence class&#233;e situ&#233;e dans une telle zone.</P>
<P><B>2 - R&#233;f&#233;rences juridiques</B></P>
<P>Ce dispositif , appel&#233; loi Demessine , repose sur :</P>
<P> - l'article 199 decies E , decies F et decies EA du CGI</P>
<P> - l'instruction du 4/10/1999 (BOI 5 B-18-99)</P>
<P><B>3 - Conditions :</B></P>
<P>- le bien doit &#234;tre &#224; usage de logement et satisfaire &#224; certaines conditions de volume, de surface, de confort et de s&#233;curit&#233; </P>
<P>- il doit &#234;tre affect&#233; &#224; la location pendant une dur&#233;e de 9 ans. La location doit &#234;tre effective et continue. Toutefois, le propri&#233;taire peut se r&#233;server des p&#233;riodes d'occupation.</P>
<P><B>4 - La r&#233;duction d'imp&#244;t</B></P>
<P><U>Pour l'acquisition :</U></P>
<P>- 25 % du prix de revient (Prix d'achat + frais de notaire +TVA) plafonn&#233; &#224; 50 000 &#8364; pour un celibataire, et 100 000 &#8364; pour un couple. </P>
<P><U>Pour les travaux : </U>20% du montant des travaux achev&#233;s en 2004 (d&#233;duction faite des &#233;ventuelles subventions) plafonn&#233; &#224; 50 000 &#8364; pour un celibataire, et 100 000 &#8364; pour un couple. </P>
<P>Cette r&#233;duction est &#233;tal&#233;e sur 4 ans au maximum , &#224; raison chaque ann&#233;e du quart de l'avantage maximal, &#224; partir de l'ann&#233;e d'ach&#232;vement du logement, ou de l'ann&#233;e de la fin des travaux.</P>
<P><B>5 - R&#233;cup&#233;ration de la TVA</B></P>
<P>Les r&#233;sidences de Tourisme class&#233;es sont soumises &#224; la TVA.</P>
<P>L'investisseur peut donc r&#233;cup&#233;rer la TVA sur le prix d'acquisition.</P>
<P>Attention : en cas de revente du bien avant amortissement total de la TVA, le fisc est fond&#233; &#224; r&#233;clamer la part de TVA non amortie.</P>
<P><B>6 - La d&#233;duction forfaitaire :</B></P>
<P>La d&#233;duction forfaitaire sur les revenus fonciers est ramen&#233;e de 14 % &#224; 6 % pendant les 9 premi&#232;res ann&#233;es.</P>
<P><B>7 - Obligations </B></P>
<P>La personne qui demande le b&#233;n&#233;fice de la r&#233;duction d'imp&#244;t doit joindre &#224; sa d&#233;claration :</P>
<P>- une note comportant son identit&#233; , son adresse, le prix d'acquisition et la date d'ach&#232;vement du logement, ou la date d'acquisition.</P>
<P>- l'engagement de louer nu pendant 9 ans &#224; l'exploitant de la r&#233;sidence de tourisme</P>
<P>- une copie du bail</P>
<P>- en cas de travaux : montant des travaux, copie du permis de construire, copie de la d&#233;claration d'ach&#232;vement, copie des factures</P>
<P><B>8 - Remise en cause :</B></P>
<P>La r&#233;duction peut &#234;tre remise en cause en cas d'arr&#234;t de la location, cession du logement ou des parts, d&#233;membrement, non conformit&#233; des travaux, d&#233;classement de la r&#233;sidence</P>
</BODY>
</HTML>
