<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="4D Write v6.7">
<TITLE>SansTitre</TITLE>
</HEAD>
<BODY>
<DIR><P ALIGN="CENTER"><FONT FACE="Arial" SIZE=4><B>LE STATUT DE LOUEUR EN MEUBLE NON PROFESSIONNEL</B></P>
<P></FONT><FONT FACE="Arial" SIZE=2>Sont consid&#233;r&#233;es comme des loueurs en meubl&#233; non profesionnels, les personnes qui louent de mani&#232;re habituelle des locaux d'habitation meubl&#233;s avec des recettes inf&#233;rieures &#224; 23 000 &#8364;. Elles rel&#232;vent &#224; ce titre de l'imp&#244;t sur le revenu dans la cat&#233;gorie des B.I.C non professionnels.</P>
<P><B>REFERENCES LEGALES</B></P>
<P>- article 151 septies du CGI</P>
<P>- article 35</P>
<P>- article 156-1-4&#176;</P>
<P>- article 39</P>
<P>- article 261-D-4&#176;</P>
<P>du C.G.I.</P>
<P>ainsi que l'article 31 de l'annexe II du C.G.I.</P>
<P><B>CONDITIONS</B> : </P>
<P> Les recettes brutes doivent &#234;tre inf&#233;rieures &#224; 23 000 &#8364; .</P>
<P><B>Les charges d&#233;ductibles du r&#233;sultat sont :</B></P>
<P>1&#176;) les frais d'acquisition, les int&#233;r&#234;ts d'emprunt, les d&#233;penses de copropri&#233;t&#233;, d'entretien, de r&#233;paration, les frais d'actes et d'etudes, les taxes professionnelles, les taxes fonci&#232;res, les cotisations sociales , les honoraires comptables.</P>
<P>2&#176;) les amortissements du bien limit&#233;s pour les particuliers &#224; la diff&#233;rence  entre le total des recettes locatives et le total des charges. </P>
<P>L'amortissement ne peut pas  g&#233;n&#233;rer de d&#233;ficit. La fraction non imput&#233;e sur un exercice est reportable sur l'annuit&#233;  suivante.</P>
<P>En cas de d&#233;ficit, I'amortissement est diff&#233;r&#233; et donc reportable sans limitation de  dur&#233;e.</P>
<P>Ce d&#233;ficit n'est pas d&#233;ductible du revenu global, mais seulement des revenus de m&#234;me nature s'il y en a, et est reportable pendant 5 ans.</P>
<P>Restent soumises &#224; TVA, les op&#233;rations suivantes :</P>
<P>1&#176;)  prestations d'h&#233;bergement fournies dans les h&#244;tels de tourisme class&#233;s ;</P>
<P>2&#176;)  prestations d'h&#233;bergement fournies dans les r&#233;sidences de tourisme  class&#233;es lorsque celles-ci sont lou&#233;es par un contrat d'une dur&#233;e minimale de 9 ans &#224; un  exploitant ayant souscrit un engagement de promotion touristique &#224; l'&#233;tranger ;</P>
<P>3&#176;) mise &#224; disposition d'un local meubl&#233; ou garni, lorsque l'exploitant  offre, outre l'h&#233;bergement, le petit d&#233;jeuner, le nettoyage quotidien des locaux, la  fourniture du linge de maison, la r&#233;ception de la client&#232;le et qu'il est immatricul&#233; au  RCS &#224; ce titre (EX: r&#233;sidence retraite, r&#233;sidence 3&#176; &#226;ge, r&#233;sidence &#233;tudiant) ;</P>
<P>4&#176;) les locations de locaux (nus, meubl&#233;s, garnis) consenties par un bail  commercial &#224; un exploitant d'un &#233;tablissement d'h&#233;bergement entrant dans l'un des trois  cas pr&#233;c&#233;dents.</P>
<P>Dans ce cas :</P>
<P>* les op&#233;rations de fourniture de logement b&#233;n&#233;ficient du taux r&#233;duit de TVA soit</P>
<P> 5,5 %.</P>
<P>*  possibilit&#233; de remboursement de la TVA ( 19,6 %) sur le prix d'acquisition.</P>
<P>*  amortissement d&#233;gressif possible.</P>
<P></P>
<P><B>TAXATION DES PLUS-VALUES :</B></P>
<P>Les plus values r&#233;alis&#233;es sont tax&#233;es au taux de 16 % plus les pr&#233;l&#232;vements sociaux.,</P>
<P>avec un abattement de 10 % chaque ann&#233;e &#224; partir de la sixi&#232;me ann&#233;e</P>
<P>                                                                          </P>
</DIR><P>                                                                          </FONT></P>
</BODY>
</HTML>
