<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="4D Write v6.7">
<TITLE>SansTitre</TITLE>
</HEAD>
<BODY>
<DIR><P ALIGN="CENTER"><FONT FACE="Arial" SIZE=4><B>LE STATUT DE LOUEUR EN MEUBLE PROFESSIONNEL</B></P>
<P></FONT><FONT FACE="Arial" SIZE=2>Sont consid&#233;r&#233;es comme des loueurs en meubl&#233;, les personnes qui louent de mani&#232;re habituelle des locaux d'habitation meubl&#233;s. Elles rel&#232;vent &#224; ce titre de l'imp&#244;t sur le revenu dans la cat&#233;gorie des B.I.C.</P>
<P><B>REFERENCES LEGALES</B></P>
<P></FONT><FONT FACE="Arial" SIZE=2>- article 151 septies du CGI</P>
<P>- article 35</P>
<P>- article 156-1-4&#176;</P>
<P>- article 39</P>
<P>- article 261-D-4&#176;</P>
<P>du C.G.I.</P>
<P>ainsi que l'article 31 de l'annexe II du C.G.I.</P>
<P><B>CONDITIONS</B> : </P>
<P><B>1&#176;)  </B> il faut &#234;tre inscrit au Registre du Commerce et des Soci&#233;t&#233;s (RCS);</P>
<P><B>2&#176;)</B>  les recettes brutes doivent &#234;tre sup&#233;rieures &#224; 23 000 &#8364; ou les recettes nettes doivent repr&#233;senter au moins 50 % de l'ensemble des  revenus nets.</P>
<P>L'activit&#233; peut &#234;tre exerc&#233;e individuellement ou au travers d'une soci&#233;t&#233; de  personnes (EURL, SARL familiale, SNC) : le choix de la forme soci&#233;taire peut &#234;tre motiv&#233;  par la volont&#233; de faciliter la transmission du patrimoine.</P>
<P>En pr&#233;sence de soci&#233;t&#233; soumise &#224; l'imp&#244;t sur le revenu, le montant de 23 000 &#8364;  s'appr&#233;cie individuellement selon la quote-part de chaque associ&#233; dans le capital.</P>
<P>Toutefois, dans le cas de la SARL familiale, I'appr&#233;ciation se fait pour l'ensemble du  foyer fiscal.</P>
<P>3&#176;) Il faut avoir opt&#233; pour le r&#233;gime du r&#233;el ou du r&#233;el simplifi&#233;.</P>
<P><B>EXEMPLE:</B></P>
<P><B>a)  </B>SARL familiale contr&#244;l&#233;e 50-50 par les &#233;poux: les recettes globales de  la soci&#233;t&#233; doivent &#234;tre &gt; &#224;         23 000 &#8364;</P>
<P><B>b) </B> SARL familiale contr&#244;l&#233;e &#224; 60 % par les parents et 40% par les  enfants (non rattach&#233;s au foyer fiscal) : si les parents veulent avoir le statut de loueur  professionnel, leurs 60 % doivent correspondre &#224; un niveau de recettes &gt; 23 000 &#8364;</P>
<P>Lorsque l'activit&#233; d&#233;bute ou prend fin en cours d'ann&#233;e, on fait le calcul au prorata  :</P>
<P>  recettes brutes encaiss&#233;es                            </P>
<P> -------------------------------------   X   365 &gt; 23 000 &#8364;</P>
<P>  p&#233;riode d'activit&#233; (en jours)</P>
<P>L'imposition se fait au titre des BIC et non pas des revenus fonciers.</P>
<P></P>
<P>Il est conseill&#233; d'opter pour le r&#233;gime r&#233;el simplifi&#233; . Ce r&#233;gime permet une comptabilit&#233; simplifi&#233;e ainsi que l'imputation des  d&#233;ficits sur le revenu global.</P>
<P>Les charges d&#233;ductibles du r&#233;sultat sont :</P>
<P>1&#176;) les frais d'acquisition, les int&#233;r&#234;ts d'emprunt, les d&#233;penses de copropri&#233;t&#233;, d'entretien, de r&#233;paration, les frais d'actes et d'etudes, les taxes professionnelles, les taxes fonci&#232;res, les cotisations sociales , les honoraires comptables.</P>
<P>2&#176;) les amortissements du bien limit&#233;s pour les particuliers &#224; la diff&#233;rence  entre le total des recettes locatives et le total des charges. </P>
<P>L'amortissement ne peut pas  g&#233;n&#233;rer de d&#233;ficit. La fraction non imput&#233;e sur un exercice est reportable sur l'annuit&#233;  suivante.</P>
<P>En cas de d&#233;ficit, I'amortissement est diff&#233;r&#233; et donc reportable sans limitation de  dur&#233;e.</P>
<P>Restent soumises &#224; TVA, les op&#233;rations suivantes :</P>
<P>1&#176;)  prestations d'h&#233;bergement fournies dans les h&#244;tels de tourisme class&#233;s ;</P>
<P>2&#176;)  prestations d'h&#233;bergement fournies dans les r&#233;sidences de tourisme  class&#233;es lorsque celles-ci sont lou&#233;es par un contrat d'une dur&#233;e minimale de 9 ans &#224; un  exploitant ayant souscrit un engagement de promotion touristique &#224; l'&#233;tranger ;</P>
<P>3&#176;) mise &#224; disposition d'un local meubl&#233; ou garni, lorsque l'exploitant  offre, outre l'h&#233;bergement, le petit d&#233;jeuner, le nettoyage quotidien des locaux, la  fourniture du linge de maison, la r&#233;ception de la client&#232;le et qu'il est immatricul&#233; au  RCS &#224; ce titre (EX: r&#233;sidence retraite, r&#233;sidence 3&#176; &#226;ge, r&#233;sidence &#233;tudiant) ;</P>
<P>4&#176;) les locations de locaux (nus, meubl&#233;s, garnis) consenties par un bail  commercial &#224; un exploitant d'un &#233;tablissement d'h&#233;bergement entrant dans l'un des trois  cas pr&#233;c&#233;dents.</P>
<P>Dans ce cas :</P>
<P>* les op&#233;rations de fourniture de logement b&#233;n&#233;ficient du taux r&#233;duit de TVA soit</P>
<P> 5,5 %.</P>
<P>*  possibilit&#233; de remboursement de la TVA ( 19,6 %) sur le prix d'acquisition.</P>
<P>*  amortissement d&#233;gressif possible.</P>
<P></P>
<P><B>TAXATION DES PLUS-VALUES :</B></P>
<P><B>Il s'agit du r&#233;gime des plus-values professionnelles.</B></P>
<P>Les moins-values : sont consid&#233;r&#233;es &#224; CT celles issues de la vente d'&#233;l&#233;ments  amortissables ou non d&#233;tenus depuis moins de 2 ans, et celles des &#233;l&#233;ments  amortissables d'au moins 2 ans.</P>
<P>Les moins-values CT s'imputent sur le b&#233;n&#233;fice et peuvent cr&#233;er un d&#233;ficit imputable  sur le revenu global.</P>
<P>Les moins-values LT ne peuvent s'imputer que sur les plus-values LT.</P>
<P><B>EXONERATION DES PLUS-VALUES :</B></P>
<P>En cas de cession ou cessation de l'activit&#233;, les plus-values ne sont exon&#233;r&#233;es que si les  recettes de l'ann&#233;e de r&#233;alisation ramen&#233;es le cas &#233;ch&#233;ant &#224; 12 mois, et celles de l'ann&#233;e  pr&#233;c&#233;dente n'exc&#232;dent pas 250 000 &#8364;</P>
<P><B>I.S.F:</B></P>
<P><B>Exon&#233;ration s'il s'agit de l'activit&#233; principale.</B></P>
<P>Il faut que les revenus issus de cette activit&#233; repr&#233;sentent plus de la moiti&#233; des revenus  <B>professionnels </B>(sont exclus les revenus fonciers, les revenus de valeurs mobili&#232;res,  pensions de retraite) et que les recettes annuelles repr&#233;sentent plus de 23 000 &#8364;.</P>
<P></FONT><FONT FACE="Arial"><B>ATTENTION : </B></P>
<P></FONT><FONT FACE="Arial" SIZE=2> L'obligation d'inscription au registre du commerce interdit ce statut &#224; certaines professions : avocats, notaires, experts_comptables, syndics et administrateurs judiciaires, pharmaciens.</P>
<P> Dans ce cas, il convient d'envisager l'exercice de cette activit&#233; dans le cadre d'une SARL de famille, ou par le conjoint. Dans ce dernier cas, il faudra alors envisager les probl&#232;mes &#233;ventuels pos&#233;s par le r&#233;gime matrimonial.</P>
<P>                                                                          </P>
<P>                                                                          </FONT></P>
</BODY>
</HTML>
